/* NSTextFieldCell (2) : <title:2> (oid:227) */
"2" = "2";

/* NSTableColumn : <title:Action Name> (oid:26) */
"Action Name" = "Action Name";

/* NSTableColumn : <title:Action name> (oid:257) */
"Action name" = "Action name";

/* NSIBHelpConnector : <title:Add a new Trigger binding> (oid:284) */
"Add a new Trigger binding" = "Add a new Trigger binding";

/* NSBox (Box) : <title:Box> (oid:188) */
"Box" = "Box";

/* NSButtonCell (Button) : <title:Button> (oid:239) */
"Button" = "Button";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:225) */
"Cancel" = "Cancel";

/* NSIBHelpConnector : <title:Cancels creation of a new Trigger binding> (oid:283) */
"Cancels creation of a new Trigger binding" = "Cancels creation of a new Trigger binding";

/* NSTextFieldCell (Clicks) : <title:Clicks> (oid:235) */
"Clicks" = "Clicks";

/* NSTextFieldCell (Double Click the Trigger Column to set the Hotkey Trigger.) : <title:Double Click the Trigger Column to set the Hotkey Trigger.> (oid:236) */
"Double Click the Trigger Column to set the Hotkey Trigger." = "Double Click the Trigger Column to set the Hotkey Trigger.";

/* NSIBHelpConnector : <title:Inspect the selected Trigger binding> (oid:286) */
"Inspect the selected Trigger binding" = "Inspect the selected Trigger binding";

/* NSMenuItem : <title:Keyboard> (oid:101) */
"Keyboard" = "Keyboard";

/* NSMenu : <title:Menu> (oid:99) */
"Menu" = "Menu";

/* NSMenuItem : <title:Mouse> (oid:100) */
"Mouse" = "Mouse";

/* NSMenu : <title:OtherViews> (oid:264) */
"OtherViews" = "OtherViews";

/* NSPanel (Panel) : <title:Panel> (oid:23) */
"Panel" = "Panel";

/* NSMenuItem : <title:Pop Up> (oid:265) */
"Pop Up" = "Pop Up";

/* VTHotkeyCell (Redwood City) : <title:Redwood City> (oid:277) */
"Redwood City" = "Redwood City";

/* NSIBHelpConnector : <title:Remove the selected Trigger binding> (oid:285) */
"Remove the selected Trigger binding" = "Remove the selected Trigger binding";

/* NSButtonCell (Select) : <title:Select> (oid:224) */
"Select" = "Select";

/* NSTextFieldCell (Select the action you want to bind) : <title:Select the action you want to bind> (oid:226) */
"Select the action you want to bind" = "Select the action you want to bind";

/* NSTableColumn : <title:Trigger> (oid:258) */
"Trigger" = "Trigger";

/* NSTableColumn : <title:Type> (oid:261) */
"Type" = "Type";

/* NSIBHelpConnector : <title:Use the selected Trigger action for the new binding> (oid:282) */
"Use the selected Trigger action for the new binding" = "Use the selected Trigger action for the new binding";

/* NSTextFieldCell (Wait for [s]) : <title:Wait for [s]> (oid:228) */
"Wait for [s]" = "Wait for [s]";

/* NSWindow (Window) : <title:Window> (oid:10) */
"Window" = "Window";

/* NSButtonCell (⇧) : <title:⇧> (oid:231) */
"⇧" = "⇧";

/* NSButtonCell (⌃) : <title:⌃> (oid:232) */
"⌃" = "⌃";

/* NSButtonCell (⌘) : <title:⌘> (oid:234) */
"⌘" = "⌘";

/* NSButtonCell (⌥) : <title:⌥> (oid:233) */
"⌥" = "⌥";

